{
    "samuel-skouri": {
        "bio": [
            "שמואל נולד בצרפת וגדל בין אירופה ללוס אנג'לס, לפני שעלה לישראל, שם הוא מתגורר כיום. הוא מופיע ברחבי העולם בשבתות חתן, חתונות, חופות וכל סוגי האירועים הקהילתיים.",
            "אך שמואל הוא הרבה מעבר לזמר. הוא ניחן בקול נדיר ויוצא דופן, עם גווני קונטרה-טנור המאפשרים לו לנוע על פני מספר אוקטבות, בשילוב ייחודי של רכות, עוצמה ושליטה. כישרונו בא לידי ביטוי גם ביכולתו לשיר בטבעיות ובדיוק רב במגוון סגנונות ושפות — מצרפתית ואנגלית, דרך ערבית לרפרטואר מזרחי, ועד לניגונים חסידיים.",
            "הרקע הבינלאומי שלו, יחד עם יכולותיו הקוליות הנדירות, אפשרו לו לבנות רפרטואר רחב במיוחד, המעניק לכל הופעה גיוון ואנרגיה ייחודיים."
        ],
        "stats": [
            {
                "label": "קול",
                "value": "קונטרה-טנור"
            },
            {
                "label": "רפרטואר",
                "value": "בינלאומי"
            }
        ],
        "gallery": [
            "/images/samuel.webp",
            "/images/placeholders/studio-mic.jpg"
        ]
    },
    "sarah-halfon": {
        "bio": [
            "הביוגרפיה תעודכן בקרוב..."
        ],
        "stats": [
            {
                "label": "כלי נגינה",
                "value": "פסנתר"
            }
        ],
        "gallery": []
    },
    "raphael-david-skouri": {
        "bio": [
            "רפאל דוד סקורי הוא אמן קולי נדיר, חזן וזמר-פרפורמר, שעוצב על ידי חיים שלמים על הבמה ומסעות בין צרפת, ארצות הברית וישראל. כבר מילדותו פיתח שליטה קולית יוצאת דופן ורגישות מוזיקלית ההופכות כל הופעה לרגע בלתי נשכח.",
            "החתימה שלו: קול יוצא דופן, המסוגל להגיע לגבהים בדיוק ואלגנטיות עוצרי נשימה — גוון סופרן ייחודי המשלב עוצמה, טוהר ורגש. ייחודיות זו מאפשרת לו לנוע בטבעיות בין עולמות מוזיקליים מגוונים, תוך שמירה על זהות חזקה: זו של פרשן טוטאלי, בעל הבעה ומוזיקליות עמוקה.",
            "רפאל מתמחה במוזיקה מזרחית אנדלוסית, ונושא עמו את אמנות החזנות בעוצמה רבה, עם התמחות מיוחדת בחופות, המשלבת מסורת, וירטואוזיות ונוכחות בימתית. דרכו הובילה אותו ליצור ולהשתתף במחזות זמר, להופיע בקונצרטים ואירועים רבי-רושם, ולנסוע ברחבי העולם להופעות יוצאות דופן — בגרמניה, ארצות הברית, קנדה, אוסטרליה ועוד."
        ],
        "stats": [
            {
                "label": "קול",
                "value": "סופרניסט"
            },
            {
                "label": "סגנון",
                "value": "אנדלוסי וחזנות"
            }
        ],
        "gallery": [
            "/images/raphael.webp",
            "/images/placeholders/concert-lights.jpg"
        ]
    }
}